Repository: iina/iina
Catalog: iina/mul.lproj/PrefControlViewController.xcstrings
Source language: en
Languages: af, ca, cs, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, zh_hans, zh_hant

# QhO-As-ZLL.title
source: Single click to:
af: Enkelklik om:
ca: Clic a:
cs: Kliknutí:
da: Enkelt klik til:
de: Klick:
es: Un click:
fi: Yksittäinen klikkaus:
fr: Clic simple pour :
he: קליק בודד כדי:
hi: सिंगल क्लिक से:
hu: Szimpla kattintás:
id: Klik sekali:
it: Click singolo:
ja: クリック:
ko: 한 번 클릭하기:
nl: Klikken:
no: Enkeltklikk for å:
pl: Pojedyncze kliknięcie:
pt_br: Clique simples faz:
pt_pt: Clique único para:
ro: Click:
ru: Одинарный клик:
sk: Kliknutie:
sr_cs: Jedan klik:
sv: Enkelklicka för att:
tr: Tek tıklama:
uk: Одиночне клацання для:
zh_hans: 单击鼠标时:
zh_hant: 按一下滑鼠時：

# RCe-3m-q9N.title
source: Seek
af: Spoel vorentoe of terug
ca: Cerca
cs: Posunout
da: Spol
de: Spule
es: Buscar
fi: Siirry
fr: Aller
he: קפיצה
hi: खोजना
hu: Ugrás
id: Geser
it: Scorri
ja: シーク
ko: 탐색
nl: Spoel vooruit of terug
no: Spol
pl: Przewiń
pt_br: Busca
pt_pt: Procurar
ro: Căutare
ru: Промотать
sk: Posunúť
sr_cs: Pomeri
sv: Spola
tr: Sar
uk: Перемотати
zh_hans: 跳转
zh_hant: 跳轉

# Rqy-g2-AP2.title
source: Right click to:
af: Regsklik om:
ca: Doble clic a:
cs: Kliknutí pravým tlačítkem:
da: Højreklik til:
de: Sekundärklick:
es: Click derecho:
fi: Oikeaklikkaa:
fr: Clic droit pour :
he: קליק ימני כדי:
hi: दाएँ क्लिक से:
hu: Kattintson a jobb gombbal:
id: Klik kanan:
it: Click destro:
ja: 右クリック:
ko: 오른쪽 버튼 클릭하기:
nl: Secundair klikken:
no: Høreklikk for å:
pl: Prawy przycisk:
pt_br: Clique direito faz:
pt_pt: Clique direito para:
ro: Click dreapta:
ru: Правый клик:
sk: Pravé kliknutie:
sr_cs: Klik desnim tasterom miša:
sv: Högerklicka för att:
tr: Sağ tuş tıklama:
uk: Права кнопка миші для:
zh_hans: 右键单击时:
zh_hant: 按右鍵時：

# rvS-xA-7bv.title
source: Toggle Picture-in-Picture
af: Tokkel Beeld-in-beeld
ca: Commuta Picture-in-Picture
cs: Přepnout obraz v obrazu
da: Skift billede-i-billede
de: Bild-in-Bild ein-/ausschalten
es: Alternar Picture-in-Picture
fi: Vaihda kuva kuvassa -tilaa
fr: Activer/désactiver le mode Incrustation
he: היכנס/צא ממצב תמונה בתוך תמונה
hi: टॉगल पिक्चर-इन-पिक्चर
hu: Kép a képben
id: Aktif/nonaktifkan Picture-in-Picture
it: Inverti Picture-in-Picture
ja: ピクチャー・イン・ピクチャーの切り替え
ko: 화면 속 화면 전환/복귀
nl: Schakel Beeld-in-beeld in/uit
no: Bilde-i-bilde
pl: Przełącz tryb Obraz-w-obrazie
pt_br: Alternar Picture-in-Picture
pt_pt: Ativar Picture in Picture
ro: Activează Picture-in-Picture
ru: Режим «Картинка в картинке»
sk: Zapnúť Picture-in-Picture
sr_cs: Uključi/isključi sliku u slici
sv: Växla bild-i-bild
tr: Resim İçinde Resim'e Geç
uk: Режим «Картинка в картинці»
zh_hans: 切换「画中画」模式
zh_hant: 切換子母畫面

# SYg-hW-b6r.title
source: Adjust volume
af: Pas volume aan
ca: Ajusta volum
cs: Upravit hlasitost
da: Juster volumen
de: Lautstärke anpassen
es: Ajustar volumen
fi: Säädä äänenvoimakkuutta
fr: Ajuster le volume
he: לשנות את עוצמת הקול
hi: ध्वनि समायोजित करें
hu: Hangerõ szabályozás
id: Atur volume
it: Regola il volume
ja: 音量調節
ko: 음량 조정
nl: Volume aanpassen
no: Juster volum
pl: Dostosuj głośność
pt_br: Ajustar volume
pt_pt: Ajustar volume
ro: Ajustează volum
ru: Громкость
sk: Upraviť hlasitosť
sr_cs: Podesi jačinu zvuka
sv: Justera volymen
tr: Ses seviyesini ayarla
uk: Регулювання гучності
zh_hans: 调整音量
zh_hant: 調整音量

# unj-zt-RyU.title
source: None
af: Geen
ca: Cap
cs: Žádný
da: Ingen
de: Nein
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadne
sr_cs: Nijеdan
sv: Inget
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# uqM-UM-Xvb.title
source: Pause / Resume
af: Laat wag / hervat
ca: Pausa / Reprèn
cs: Pozastavit / Pokračovat
da: Pause / Genoptag
de: Pause/Wiedergabe
es: Pausa / Reanudar
fi: Tauota /Jatka
fr: Pause / Lecture
he: להשהות/לחדש
hi: ठहरें / रिज्यूम
hu: Szünet/Folytatás
id: Jeda / Lanjut
it: Pausa / Riprendi
ja: 一時停止 / 再生
ko: 일시 정지 / 재생
nl: Pauzeren/hervatten
no: Pause / Gjenoppta
pl: Pauza / Wznowienie
pt_br: Pausar / Reproduzir
pt_pt: Pausa / Retomar
ro: Pauză/Redare
ru: Пауза / Воспроизведение
sk: Pozastaviť / Spustiť
sr_cs: Pauziraj/nastavi
sv: Pausa / fortsätta
tr: Duraklat / Sürdür
uk: Пауза/Відновити
zh_hans: 暂停 / 继续
zh_hant: 暫停 / 繼續

# w1Y-jy-vNc.title
source: Scroll horizontally to:
af: Rol horisontaal na:
ca: Desplaçament horitzontal a:
cs: Vodorovný posuv:
da: Scrol horisontalt til:
de: Horizontal scrollen:
es: Desplazamiento horizontal:
fi: Vieritä vaakasuunnassa:
fr: Faire défiler horizontalement pour :
he: גלול אופקית כדי:
hi: क्षैतिज स्क्रॉल से:
hu: Görgessen vízszintesen a következőhöz:
id: Gulir horizontal:
it: Scorri in orizzontale:
ja: 横スクロール:
ko: 좌우로 쓸어넘기기:
nl: Horizontaal scrollen:
no: Rull horisontalt for å:
pl: Przewiń w poziomie:
pt_br: Rolar horizontal faz:
pt_pt: Deslocar na horizontal para:
ro: Derulare orizontală:
ru: Горизонтальная прокрутка:
sk: Horizontálne skrolovanie:
sr_cs: Horizontalno pomeranje:
sv: Rulla horisontellt för att:
tr: Yatay kaydırma:
uk: Горизонтальне прокручування для:
zh_hans: 横向滚动时:
zh_hant: 水平捲動：

# w54-7I-QfW.title
source: None
af: Geen
ca: Cap
cs: Žádný
da: Ingen
de: Nein
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadne
sr_cs: Nijеdan
sv: Inget
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# wBB-fx-Mao.title
source: Keyframe seek
af: Per sleutelbeeld
ca: Cerca fotograma
cs: Posouvat po klíčových snímcích
da: Nøglebillede spol
de: Grobes Positionieren
es: Búsqueda por fotogramas
fi: Avainkehyksen siirryntä
fr: Recherche par keyframe
he: חיפוש פריים
hi: कीफ्रेम खोजना
hu: Ugrás kockánként
id: Geser antar Keyframe
it: Ricerca fotogramma
ja: キーフレーム
ko: 키 프레임 탐색
nl: Per keyframe (standaard)
no: Nøkkelbildesøk
pl: Przeskakuj klatki
pt_br: via Keyframe
pt_pt: Busca keyframe
ro: Căutare cadre cheie
ru: Перемотка по кадрам
sk: Posúvať po snímkach
sr_cs: Pomeri ključni kadar
sv: Nyckelbild
tr: Anahtar-kare sarma
uk: Перемотування по кадрах
zh_hans: 关键帧跳转
zh_hant: 關鍵影格尋找

# wcS-tP-wav.title
source: Seek
af: Spoel vorentoe of terug
ca: Cerca
cs: Posunout
da: Spol
de: Spule
es: Buscar
fi: Siirry
fr: Aller
he: קפיצה
hi: खोजना
hu: Ugrás
id: Geser
it: Scorri
ja: シーク
ko: 탐색
nl: Spoel vooruit of terug
no: Spol
pl: Przewiń
pt_br: Busca
pt_pt: Procurar
ro: Căutare
ru: Промотать
sk: Posunúť
sr_cs: Pomeri
sv: Spola
tr: Sar
uk: Перемотати
zh_hans: 跳转
zh_hant: 跳轉

# wkV-Gq-B0T.title
source: None
af: Geen
ca: Cap
cs: Žádný
da: Ingen
de: Nein
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadne
sr_cs: Nijеdan
sv: Inget
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# YQH-1a-WcM.title
source: Sensitivity for volume:
af: Gevoeligheid vir volume:
ca: Sensibilitat del volum:
cs: Citlivost změny hlasitosti:
da: Følsomhed for volumen:
de: Lautstärkeanpassungsempfindlichkeit:
es: Sensibilidad del volumen:
fi: Herkkyys äänenvoimakkuudelle:
fr: Sensibilité pour le volume :
he: רגישות עוצמת קול:
hi: ध्वनि के लिए संवेदनशीलता:
hu: Hangerõ érzékenység:
id: Sensitivitas kontrol volume:
it: Sensibilità per il volume:
ja: 音量調節の感度:
ko: 음량 조절 감도
nl: Gevoeligheid volumebewerking:
no: Sensitivitet for volum:
pl: Czułość podczas zmiany głośności:
pt_br: Sensibilidade para o volume:
pt_pt: Sensibilidade para volume:
ro: Sensibilitate pentru volum:
ru: Чувствительность громкости:
sk: Citlivosť zmeny hlasitosti:
sr_cs: Osetljivost zvuka:
sv: Känslighet för volym:
tr: Ses seviyesi için hassasiyet:
uk: Чутливість для гучності:
zh_hans: 音量滚动灵敏度:
zh_hant: 音量調整靈敏度：
